{
  "promotedCategories": [
    {
      "slug": "health",
      "name": "Health",
      "shows": [
        {
          "id": "887b9c4b-7aab-44d8-a80a-aa4c003f9fbc",
          "slug": "the-wellness-collective",
          "name": "The Wellness Collective",
          "description": "This is your dose of all things health for women who are keen to understand their bodies, their wellbeing and their hormones on a whole new level.  Nat Kringoudis, a best selling author and natural women's health expert and her long time radio host & co-host Cecelia Ramsdale love to go to the topics that nobody talks about and discuss them with leading experts from around the globe to help you feel happier, healthier and better.  If you're ready to take charge of your health, these two will lead you on a path of discovery to end the confusion around your big and small health concerns and come up with solutions as to how you can steer your health in the right direction.",
          "categories": [
            {
              "name": "Health"
            }
          ],
          "images": {
            "squareLarge": {
              "url": "https://master.bello-cms.dev.scadigital.com.au/api/assets/576100d4-9d09-40fa-9ccb-3bd53c42b4ef?width=320&height=320"
            }
          }
        },
        {
          "id": "096bc61e-fcf2-4fe2-ba62-ab75004ef3fa",
          "slug": "rebuilding-australia-our-mindset",
          "name": "Rebuilding Australia Our Mindset",
          "description": "Executive Coach Margie Hartley speaks with Australia’s top psychologists and mental health experts to help guide you through the mental effects the bushfires may have had on you and those around you and seeks advise on how to manage the different feelings and emotions that might pop up. Whether it’s managing anxiety around the uncertainty surrounding bushfires, learning how to deal with the grief and loss suffered during the bushfires, or advice around how to speak to your children about what has happened, these experts alongside Margie will help you understand that you’re not alone and that help is out there.",
          "categories": [
            {
              "name": "Health"
            }
          ],
          "images": {
            "squareLarge": {
              "url": "https://master.bello-cms.dev.scadigital.com.au/api/assets/214e300b-8433-4415-8a7b-b11335752f23?width=320&height=320"
            }
          }
        },
        {
          "id": "eb89a962-2569-4003-b265-aa7d00655d1d",
          "slug": "healthy-her",
          "name": "Healthy Her",
          "description": "Rebuild your body, health and your life, no matter what stage of motherhood you’re at. With more than two decades of experience in the health and wellbeing industry, host and mum of four Amelia Phillips speaks to the top parenting, fitness and medical experts to find out how you can thrive when you’re sleep deprived, learn to love your post-baby body, balance career with kids, keep your relationship with your partner on track and more. Practical tips you can implement straight away to improve your own mental and physical health, along with the wellbeing of your entire family.\n\nAmelia Phillips is a fitness & nutrition Expert, TV presenter, trainer, blogger and co-founder of the Michelle Bridges 12-Week Body Transformation. For more information, follow @_amelia_phillips",
          "categories": [
            {
              "name": "Health"
            }
          ],
          "images": {
            "squareLarge": {
              "url": "https://master.bello-cms.dev.scadigital.com.au/api/assets/cc2c20eb-a5ad-4e4c-89e4-e7d87d26bd46?width=320&height=320"
            }
          }
        },
        {
          "id": "f82b6a58-007d-4012-a934-aa4c003fa04b",
          "slug": "health-hacker",
          "name": "Health Hacker",
          "description": "The guide to hacking life - how to hack our lives to feel, look and live better. Life is busy and demanding. The pressures of work, family and life mean we don't always get to look after ourselves as well as we should; our choices around food, exercise, sleep and mental health all start to slip. Footy legend Adam MacDougall is a fitness economist, trained with a Bachelor of Economics, MBA and certification in the fields of strength and conditioning, psychology, nutrition and exercise. For Adam, hacking life isn't just about being smart with our time, it's about being smart and practical with our food, exercise, our money and headspace. Learn with Adam as you too can become a health hacker.",
          "categories": [
            {
              "name": "Health"
            }
          ],
          "images": {
            "squareLarge": {
              "url": "https://master.bello-cms.dev.scadigital.com.au/api/assets/cae66fba-901a-4a8b-88f6-153c4f92c514?width=320&height=320"
            }
          }
        },
        {
          "id": "306f97f6-0d30-4eed-a772-aa720058d912",
          "slug": "dr-drew-podcast",
          "name": "Dr Drew Podcast",
          "description": "Dr. Drew Pinsky, board certified internist and addiction medicine specialist, takes listener calls and talks to experts on a variety of topics relating to health, relationships, sex and drug addiction.  To access the entire Dr. Drew Podcast archive,  go to PodcastOne.com.",
          "categories": [
            {
              "name": "Health"
            }
          ],
          "images": {
            "squareLarge": {
              "url": "https://master.bello-cms.dev.scadigital.com.au/api/assets/b5b6073b-2912-4449-90e9-30fb4ea1dc34?width=320&height=320"
            }
          }
        },
        {
          "id": "1492d75c-395a-4c9c-94f1-aa4c003fa01a",
          "slug": "crappy-to-happy",
          "name": "Crappy to Happy",
          "description": "Crappy to Happy is the podcast for people on the move who may be feeling low in energy, mood or motivation and can't figure out exactly why. Cass Dunn, a clinical psychologist, chats with interesting and inspiring guests to help listeners find the root of the reasons why they may not be performing at their best. She helps them discover practical ways to make impactful changes to feel happier, more energetic, and more confident. The show addresses topics such as escaping the cult of \"busy\", overcoming emotional eating, taming self-criticism & perfectionism, achieving goals and ending self-sabotage. Prominent guests have included Turia Pitt, Mark Manson, Kristina Karlsson, Clare Bowditch and Tiffiny Hall, all of whom share their wisdom with humour, compassion and wonderful insight. Listen in on conversations that explore the psychological, physical and emotional ways to help you overcome your own personal barriers to create a better and more meaningful life for yourself and those around you. \n\nConnect with Cass: http://www.cassdunn.com \n\nOrder the Crappy to Happy book: http://www.smarturl.it/crappytohappy",
          "categories": [
            {
              "name": "Health"
            }
          ],
          "images": {
            "squareLarge": {
              "url": "https://master.bello-cms.dev.scadigital.com.au/api/assets/e1cd0575-5870-4c73-a7a6-3398b203300c?width=320&height=320"
            }
          }
        },
        {
          "id": "df490c6c-43cf-4382-ae4b-aae00046cf55",
          "slug": "better-for-it-with-katie-williams",
          "name": "Better For It with Katie Williams",
          "description": "Katie Williams is a fitness enthusiast and ex sprinter with a passion for health, wellness and self-development.\n\n\nShe chats to real people who initiate change and influence the world around them.\n\n\nAlong with some tips and tricks, Katie hopes to educate, inspire and encourage you to think differently, and hopefully help you uncover the secrets to living your best life.\n\n\nTHINK. MOVE. FEEL.",
          "categories": [
            {
              "name": "Health"
            }
          ],
          "images": {
            "squareLarge": {
              "url": "https://master.bello-cms.dev.scadigital.com.au/api/assets/a9357b0a-8b6a-4a90-9819-189b1a6094b7?width=320&height=320"
            }
          }
        },
        {
          "id": "435b08cf-18bf-4efc-aa4c-abc9002066ac",
          "slug": "best-of-you-in-the-house-wellness",
          "name": "Best Of You In The House Of Wellness",
          "description": "Is your inner voice working for you or against you?\n\nHost, Jo Stanley, has teamed up with peak performance and mindfulness coach Emma Murray, to uncover how we can reframe our thoughts and shift our emotions, so that we can overcome life’s daily challenges – the ones we expect and the ones we never saw coming.\n\nThey speak with some of our best sports stars to discover how they used mindfulness to help them move past sadness, failure, self-doubt and pain – all the things everyone feels, whether you’re an Olympic athlete, or you can’t even catch a ball.\n\nPlus in each episode, Emma guides us through a mindfulness exercise that you can use to be the best of you, every day.",
          "categories": [
            {
              "name": "Health"
            }
          ],
          "images": {
            "squareLarge": {
              "url": "https://master.bello-cms.dev.scadigital.com.au/api/assets/1ec9fc21-8d0b-4f79-9b8d-2aa9789da21b?width=320&height=320"
            }
          }
        },
        {
          "id": "aaede124-d5d5-46c0-bdcf-aa4c003f9e1b",
          "slug": "alternative-truth",
          "name": "Alternative Truth",
          "description": "Mei Ling Doery is a lifestyle-curious medical doctor, public health expert and strategist. One thing she has learnt is that what we think is right often isn’t.\n\nIn this series Mei talks with some of the world’s most esteemed medical experts and frontline innovators from the realm of health and wellbeing to find out the Alternative Truth.",
          "categories": [
            {
              "name": "Health"
            }
          ],
          "images": {
            "squareLarge": {
              "url": "https://master.bello-cms.dev.scadigital.com.au/api/assets/aba2856c-23c8-4ff1-b1cc-24f8b14bd62b?width=320&height=320"
            }
          }
        }
      ]
    }
  ]
}
